 [
 {
   "thumb_url_default":"Charlas informativas de las especializaciones, maestrías y doctorados de la Universidad de los Andes",
   "views":"SD 1003",
   "created_on":"Lunes 5 de marzo de 2018, 8:30 a.m.",
   "title":"TICS para la paz",
   "id":"1"
  },
 {
   "thumb_url_default":"Ubicaciones, servicios y toda la información para no perderse en el Campus. ",
   "views":"Auditorio Mario Laserna",
   "created_on":"Martes 6 de marzo de 2018, 7:30 a.m.",
   "title":"Seminario Comunidad de Práctica para el Crecimiento Verde",
   "id":"2"
  },
 {
   "thumb_url_default":"Abrimos las puertas en Cartagena para contribuir al desarrollo y proyección de la ciudad y el Caribe",
   "views":"Auditorio Mario Laserna",
   "created_on":"Lunes 12 de marzo de 2018, 7:00 a.m.",
   "title":"Analytics Forum 2018",
   "id":"3"
  },
 {
   "thumb_url_default":"El evento trata sobre los derechos en el ciberespacio y los retos frente al uso de las Tecnologías de lnformación y Comunicación.  ",
   "views":"",
   "created_on":"02/03/2018",
   "title":"Reviva: XV jornada Gecti",
   "id":"4                                "
  },

 {
   "thumb_url_default":"El curso ‘Introducción a la programación orientada a objetos en Java’ fue elegido por Class Central.",
   "views":"",
   "created_on":"02/03/2018",
   "title":"Curso gratuito y en línea de Los Andes elegido entre los mejores del mundo",
   "id":"5 "
  },
                           
 {
   "thumb_url_default":"Mujeres que se han destacado en el mundo del emprendimiento estuvieron en Los Andes. Reviva la transmisión. ",
   "views":"",
   "created_on":"02/03/2018",
   "title":"Foro de Emprendimiento Femenino ",
   "id":"6"
  },
                             

 {
   "thumb_url_default":"La investigación en Colombia es un tema clave en estas elecciones. Panorama y retos así como el papel de la academia para su desarrollo. ",
   "views":"",
   "created_on":"01/03/2018",
   "title":"¿Cuáles son los retos en investigación para el nuevo Gobierno Nacional?",
   "id":"7                               "
  },

 {
   "thumb_url_default":"Los Andes y el Tecnológico de Monterrey lanzan en Colombia el premio TecPrize, que busca reinventar cómo innovar en educación superior.  ",
   "views":"",
   "created_on":"01/03/2018",
   "title":"¿Cómo será la educación superior del futuro?",
   "id":"8"
  }
 ]